{
  "_num_labels": 51,
  "architectures": [
    "BertModel"
  ],
  "attention_probs_dropout_prob": 0.1,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "B-Value",
    "1": "B-Algorithm",
    "2": "B-Application",
    "3": "B-Class",
    "4": "B-Code_Block",
    "5": "B-Data_Structure",
    "6": "B-Data_Type",
    "7": "B-Device",
    "8": "B-Error_Name",
    "9": "B-File_Name",
    "10": "B-File_Type",
    "11": "B-Function",
    "12": "B-HTML_XML_Tag",
    "13": "B-Keyboard_IP",
    "14": "B-Language",
    "15": "B-Library",
    "16": "B-Licence",
    "17": "B-Operating_System",
    "18": "B-Organization",
    "19": "B-Output_Block",
    "20": "B-User_Interface_Element",
    "21": "B-User_Name",
    "22": "B-Variable",
    "23": "B-Version",
    "24": "B-Website",
    "25": "I-Value",
    "26": "I-Algorithm",
    "27": "I-Application",
    "28": "I-Class",
    "29": "I-Code_Block",
    "30": "I-Data_Structure",
    "31": "I-Data_Type",
    "32": "I-Device",
    "33": "I-Error_Name",
    "34": "I-File_Name",
    "35": "I-File_Type",
    "36": "I-Function",
    "37": "I-HTML_XML_Tag",
    "38": "I-Keyboard_IP",
    "39": "I-Language",
    "40": "I-Library",
    "41": "I-Licence",
    "42": "I-Operating_System",
    "43": "I-Organization",
    "44": "I-Output_Block",
    "45": "I-User_Interface_Element",
    "46": "I-User_Name",
    "47": "I-Variable",
    "48": "I-Version",
    "49": "I-Website",
    "50": "O",
    "51": "CTC_PRED:0",
    "52": "CTC_PRED:1",
    "53": "pred_seg_label:O",
    "54": "pred_seg_label:Name"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "B-Algorithm": 1,
    "B-Application": 2,
    "B-Class": 3,
    "B-Code_Block": 4,
    "B-Data_Structure": 5,
    "B-Data_Type": 6,
    "B-Device": 7,
    "B-Error_Name": 8,
    "B-File_Name": 9,
    "B-File_Type": 10,
    "B-Function": 11,
    "B-HTML_XML_Tag": 12,
    "B-Keyboard_IP": 13,
    "B-Language": 14,
    "B-Library": 15,
    "B-Licence": 16,
    "B-Operating_System": 17,
    "B-Organization": 18,
    "B-Output_Block": 19,
    "B-User_Interface_Element": 20,
    "B-User_Name": 21,
    "B-Value": 0,
    "B-Variable": 22,
    "B-Version": 23,
    "B-Website": 24,
    "CTC_PRED:0": 51,
    "CTC_PRED:1": 52,
    "I-Algorithm": 26,
    "I-Application": 27,
    "I-Class": 28,
    "I-Code_Block": 29,
    "I-Data_Structure": 30,
    "I-Data_Type": 31,
    "I-Device": 32,
    "I-Error_Name": 33,
    "I-File_Name": 34,
    "I-File_Type": 35,
    "I-Function": 36,
    "I-HTML_XML_Tag": 37,
    "I-Keyboard_IP": 38,
    "I-Language": 39,
    "I-Library": 40,
    "I-Licence": 41,
    "I-Operating_System": 42,
    "I-Organization": 43,
    "I-Output_Block": 44,
    "I-User_Interface_Element": 45,
    "I-User_Name": 46,
    "I-Value": 25,
    "I-Variable": 47,
    "I-Version": 48,
    "I-Website": 49,
    "O": 50,
    "pred_seg_label:Name": 54,
    "pred_seg_label:O": 53
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "bert",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "output_hidden_states": false,
  "output_past": true,
  "pad_token_id": 0,
  "type_vocab_size": 2,
  "vocab_size": 82000
}
